Repository: Kruszoneq/macUSB
Catalog: macUSB/Resources/Creator.xcstrings
Source language: pl
Languages: de, en, es, fr, it, ja, pt_br, ru, tr, uk, vi, zh_hans

# creator.raw_image.workflow.copy.status
source: Zapisywanie surowego obrazu na nośniku USB…
de: Rohes Image auf das USB-Laufwerk schreiben…
en: Writing the raw image to the USB drive…
es: Escribiendo la imagen sin procesar en la unidad USB…
fr: Écriture de l’image brute sur le lecteur USB…
it: Scrittura dell’immagine raw sull’unità USB…
ja: RAWイメージをUSBドライブに書き込み中…
pt_br: Gravando a imagem bruta na unidade USB…
ru: Запись необработанного образа на USB-накопитель…
tr: Ham imaj USB sürücüsüne yazılıyor…
uk: Запис необробленого образу на USB-носій…
vi: Đang ghi ảnh đĩa thô vào ổ USB…
zh_hans: 正在将原始镜像写入 USB 驱动器…

# creator.raw_image.workflow.copy.title
source: Zapisywanie obrazu
de: Image schreiben
en: Writing the Image
es: Escribiendo la imagen
fr: Écriture de l’image
it: Scrittura dell’immagine
ja: イメージを書き込み中
pt_br: Gravando a imagem
ru: Запись образа
tr: İmaj yazılıyor
uk: Запис образу
vi: Đang ghi ảnh đĩa
zh_hans: 正在写入镜像

# creator.raw_image.workflow.verify.status
source: Porównywanie danych obrazu z nośnikiem USB…
de: Imagedaten mit dem USB-Laufwerk vergleichen…
en: Comparing image data with the USB drive…
es: Comparando los datos de la imagen con la unidad USB…
fr: Comparaison des données de l’image avec le lecteur USB…
it: Confronto dei dati dell’immagine con l’unità USB…
ja: イメージデータとUSBドライブを比較中…
pt_br: Comparando os dados da imagem com a unidade USB…
ru: Сравнение данных образа с USB-накопителем…
tr: İmaj verileri USB sürücüsüyle karşılaştırılıyor…
uk: Порівняння даних образу з USB-носієм…
vi: Đang so sánh dữ liệu ảnh đĩa với ổ USB…
zh_hans: 正在将镜像数据与 USB 驱动器进行比较…

# creator.raw_image.workflow.verify.title
source: Weryfikacja zapisu
de: Schreibvorgang verifizieren
en: Verifying the Write
es: Verificando la escritura
fr: Vérification de l’écriture
it: Verifica della scrittura
ja: 書き込みを検証中
pt_br: Verificando a gravação
ru: Проверка записи
tr: Yazma işlemi doğrulanıyor
uk: Перевірка запису
vi: Đang xác minh quá trình ghi
zh_hans: 正在验证写入结果

# creator.start.alert.description
source: Wszystkie dane na wybranym nośniku zostaną usunięte. Czy na pewno chcesz rozpocząć proces?
de: Alle Daten auf dem ausgewahlten Laufwerk werden geloscht. Mochtest du den Vorgang wirklich starten?
en: All data on the selected drive will be erased. Are you sure you want to start?
es: Todos los datos de la unidad seleccionada se eliminaran. Seguro que quieres iniciar el proceso?
fr: Toutes les donnees du support selectionne seront supprimees. Voulez-vous vraiment demarrer le processus ?
it: Tutti i dati sul supporto selezionato verranno eliminati. Sei sicuro di voler avviare il processo?
ja: 選択したドライブ上のすべてのデータが削除されます。処理を開始してもよろしいですか？
pt_br: Todos os dados da unidade selecionada serao apagados. Tem certeza de que deseja iniciar o processo?
ru: Все данные на выбранном носителе будут удалены. Вы уверены, что хотите начать процесс?
tr: Seçilen ortamdaki tüm veriler silinecektir. İşlemi başlatmak istediğinizden emin misiniz?
uk: Усі дані на вибраному носії будуть видалені. Ви впевнені, що хочете почати процес?
vi: Tất cả dữ liệu trên phương tiện đã chọn sẽ bị xóa. Bạn có chắc chắn muốn bắt đầu quá trình này không?
zh_hans: 所选磁盘上的所有数据都将被删除。确定要开始此过程吗？

# creator.start.alert.title
source: Ostrzeżenie o utracie danych
de: Warnung vor Datenverlust
en: Data loss warning
es: Advertencia de perdida de datos
fr: Avertissement de perte de donnees
it: Avviso di perdita di dati
ja: データ消失の警告
pt_br: Aviso de perda de dados
ru: Предупреждение о потере данных
tr: Veri kaybı uyarısı
uk: Попередження про втрату даних
vi: Cảnh báo mất dữ liệu
zh_hans: 数据丢失警告

# creator.summary.duration.description
source: Cały proces może potrwać kilka minut.
de: Der gesamte Vorgang kann einige Minuten dauern.
en: The entire process may take a few minutes.
es: Todo el proceso puede tardar unos minutos.
fr: L'ensemble du processus peut prendre quelques minutes.
it: L'intero processo potrebbe richiedere alcuni minuti.
ja: すべての処理には数分かかる場合があります。
pt_br: Todo o processo pode levar alguns minutos.
ru: Весь процесс может занять несколько минут.
tr: Tüm süreç birkaç dakika sürebilir.
uk: Весь процес може зайняти кілька хвилин.
vi: Toàn bộ quá trình có thể mất một vài phút.
zh_hans: 整个过程可能需要几分钟。

# creator.summary.navigation.title
source: Szczegóły operacji
de: Vorgangsdetails
en: Operation details
es: Detalles de la operacion
fr: Details de l operation
it: Dettagli dell'operazione
ja: 操作の詳細
pt_br: Detalhes da operacao
ru: Подробности операции
tr: Operasyon ayrıntıları
uk: Деталі операції
vi: Chi tiết hoạt động
zh_hans: 操作详情

# creator.summary.process.cleanup_temp
source: • Pliki tymczasowe zostaną usunięte automatycznie
de: • Temporäre Dateien werden automatisch entfernt
en: • Temporary files will be removed automatically
es: • Los archivos temporales se eliminarán automáticamente
fr: • Les fichiers temporaires seront supprimés automatiquement
it: • I file temporanei verranno rimossi automaticamente
ja: • 一時ファイルは自動的に削除されます
pt_br: • Os arquivos temporários serão removidos automaticamente
ru: • Временные файлы будут удалены автоматически
tr: • Geçici dosyalar otomatik olarak kaldırılacak
uk: • Тимчасові файли буде видалено автоматично
vi: • Các tệp tạm thời sẽ được xóa tự động
zh_hans: • 临时文件将被自动移除

# creator.summary.process.title
source: Przebieg procesu
de: Prozessübersicht
en: Process overview
es: Resumen del proceso
fr: Aperçu du processus
it: Dettagli
ja: プロセスの概要
pt_br: Visão geral do processo
ru: Обзор процесса
tr: Süreç akışı
uk: Потік процесу
vi: Luồng quy trình
zh_hans: 进程概览

# creator.summary.process.unmount
source: • Wybrany nośnik USB zostanie odmontowany
de: • Das ausgewählte USB-Laufwerk wird ausgehängt
en: • The selected USB drive will be unmounted
es: • La unidad USB seleccionada se desmontará
fr: • Le support USB sélectionné sera démonté
it: • L’unità USB selezionata verrà smontata
ja: • 選択したUSBドライブはマウント解除されます
pt_br: • A unidade USB selecionada será desmontada
ru: • Выбранный USB-накопитель будет размонтирован
tr: • Seçilen USB sürücüsünün bağlantısı kaldırılacak
uk: • Вибраний USB-накопичувач буде відмонтовано
vi: • Ổ USB đã chọn sẽ được ngắt kết nối
zh_hans: • 所选 USB 驱动器将被卸载

# creator.summary.selected_drive.label
source: Wybrany nośnik USB
de: Ausgewähltes USB-Laufwerk
en: Selected USB drive
es: Memoria USB seleccionada
fr: Clé USB sélectionnée
it: Dispositivo di archiviazione USB selezionato
ja: 選択されたUSBメモリ
pt_br: Pen drive selecionado
ru: Выбранный USB-накопитель
tr: Seçilen USB depolama aygıtı
uk: Вибраний накопичувач USB
vi: Thiết bị lưu trữ USB đã chọn
zh_hans: 已选择 U 盘

# creator.summary.selected_system.label
source: Wybrana wersja systemu
de: Ausgewählte Systemversion
en: Selected system version
es: Versión del sistema seleccionada
fr: Version du système sélectionnée
it: Versione del sistema selezionata
ja: 選択されたシステムバージョン
pt_br: Versão do sistema selecionada
ru: Выбранная версия системы
tr: Seçilen sistem sürümü
uk: Вибрана версія системи
vi: Phiên bản hệ thống được chọn
zh_hans: 已选择系统版本

# creator.summary.title
source: Przebieg tworzenia
de: Ablauf der Erstellung
en: Creation process
es: Proceso de creación
fr: Processus de création
it: Processo di creazione
ja: 作成プロセス
pt_br: Processo de criação
ru: Процесс создания
tr: Yaratılış süreci
uk: Процес створення
vi: Quá trình tạo
zh_hans: 创建过程

# creator.summary.usb_legacy.description
source: Wybrany nośnik pracuje w starszym standardzie przesyłu danych. Proces tworzenia instalatora może potrwać kilkanaście minut
de: Das ausgewählte Laufwerk verwendet einen älteren Datenübertragungsstandard. Die Erstellung des Installers kann einige Minuten dauern.
en: The selected drive operates on an older data transfer standard. The installer creation process may take several minutes.
es: La unidad seleccionada utiliza un estándar de transferencia de datos más antiguo. El proceso de creación del instalador puede tardar varios minutos.
fr: Le lecteur sélectionné utilise une norme de transfert de données plus ancienne. La création de l'installateur peut prendre plusieurs minutes.
it: Il mezzo selezionato funziona con uno standard di trasferimento dati precedente. Il processo di creazione dell'installer potrebbe richiedere diversi minuti
ja: 選択されたドライブは古いデータ転送規格を使用しています。インストーラの作成には十数分かかる場合があります。
pt_br: A unidade selecionada usa um padrão de transferência de dados mais antigo. O processo de criação do instalador pode levar vários minutos.
ru: Выбранный накопитель использует устаревший стандарт передачи данных. Процесс создания установщика может занять несколько минут.
tr: Seçilen ortam daha eski bir veri aktarım standardında çalışır. Yükleyiciyi oluşturma işlemi birkaç dakika sürebilir
uk: Вибраний носій працює в старішому стандарті передачі даних. Процес створення інсталятора може зайняти кілька хвилин
vi: Phương tiện đã chọn hoạt động theo tiêu chuẩn truyền dữ liệu cũ hơn. Quá trình tạo trình cài đặt có thể mất vài phút
zh_hans: 所选驱动器使用的是较旧的数据传输标准。安装程序创建过程可能需要几分钟。

# creator.summary.usb_legacy.title
source: Wybrano nośnik USB 2.0
de: USB 2.0-Laufwerk ausgewählt
en: USB 2.0 drive selected
es: Unidad USB 2.0 seleccionada
fr: Lecteur USB 2.0 sélectionné
it: Supporto USB 2.0 selezionato
ja: USB 2.0ドライブが選択されました
pt_br: Unidade USB 2.0 selecionada
ru: Выбран накопитель USB 2.0
tr: USB 2.0 ortamı seçildi
uk: Вибрано носій USB 2.0
vi: Đã chọn phương tiện USB 2.0
zh_hans: 已选择 USB 2.0 驱动器

# creator.unmount.alert.title
source: Nie można odmontować nośnika USB
de: USB-Laufwerk konnte nicht ausgehängt werden
en: Unable to unmount USB drive
es: No se pudo desmontar la unidad USB
fr: Impossible de démonter le disque USB
it: Impossibile smontare l’unità USB
ja: USB ドライブをアンマウントできません
pt_br: Não foi possível desmontar a unidade USB
ru: Не удалось отмонтировать USB-накопитель
tr: USB sürücüsünün bağlantısı kesilemedi
uk: Не вдалося відмонтувати USB-носій
vi: Không thể tháo gắn kết ổ USB
zh_hans: 无法卸载 USB 驱动器

# creator.unmount.cancelled.description
source: Nośnik USB był używany przez inną aplikację. Nie wyrażono zgody na wymuszenie odmontowania, dlatego proces został przerwany. Zamknij aplikacje korzystające z nośnika i spróbuj ponownie.
de: Das USB-Laufwerk wurde von einer anderen App verwendet. Die Zustimmung zum erzwungenen Aushängen wurde nicht erteilt, daher wurde der Vorgang abgebrochen. Schließen Sie Apps, die dieses Laufwerk verwenden, und versuchen Sie es erneut.
en: The USB drive was in use by another app. Permission to forcibly unmount it was not granted, so the process was canceled. Close apps using this drive and try again.
es: La unidad USB estaba en uso por otra app. No se concedió permiso para forzar el desmontaje, por lo que el proceso se canceló. Cierra las apps que usan esta unidad e inténtalo de nuevo.
fr: Le disque USB était utilisé par une autre app. L’autorisation de forcer le démontage n’a pas été accordée, le processus a donc été interrompu. Fermez les apps qui utilisent ce disque et réessayez.
it: L’unità USB era in uso da un’altra app. Non è stata concessa l’autorizzazione a forzare lo smontaggio, quindi il processo è stato interrotto. Chiudi le app che usano questa unità e riprova.
ja: USB ドライブは別のアプリで使用中でした。強制アンマウントへの同意が得られなかったため、処理を中止しました。このドライブを使用しているアプリを終了して、もう一度お試しください。
pt_br: A unidade USB estava sendo usada por outro app. A permissão para forçar a desmontagem não foi concedida, então o processo foi interrompido. Feche os apps que usam essa unidade e tente novamente.
ru: USB-носитель использовался другим приложением. Согласие на принудительное отмонтирование не было получено, поэтому процесс был прерван. Закройте приложения, использующие этот носитель, и попробуйте снова.
tr: USB sürücüsü başka bir uygulama tarafından kullanılıyordu. Zorla ayırma onayı verilmediği için işlem durduruldu. Bu sürücüyü kullanan uygulamaları kapatıp yeniden deneyin.
uk: USB-носій використовувався іншою програмою. Згоду на примусове відмонтування не надано, тому процес було перервано. Закрийте програми, що використовують цей носій, і спробуйте ще раз.
vi: Ổ USB đang được ứng dụng khác sử dụng. Không có quyền cho phép tháo gắn kết bắt buộc nên quá trình đã bị hủy. Hãy đóng các ứng dụng đang dùng ổ này rồi thử lại.
zh_hans: USB 驱动器正被其他应用使用。由于未获准强制卸载，过程已中止。请关闭正在使用该驱动器的应用后重试。

# creator.wait.description
source: Proszę czekać...
de: Bitte warten...
en: Please wait...
es: Por favor espere...
fr: Veuillez patienter...
it: Attendere prego...
ja: お待ちください...
pt_br: Por favor, aguarde...
ru: Пожалуйста, подождите...
tr: Lütfen bekleyin...
uk: Будь ласка, зачекайте...
vi: Vui lòng chờ...
zh_hans: 请稍候...

# creator.windows.error.macusboot
source: Nie udało się zainstalować macUSBoot. Spróbuj ponownie utworzyć nośnik USB.
de: macUSBoot konnte nicht installiert werden. Erstellen Sie das USB-Laufwerk erneut.
en: macUSBoot could not be installed. Try creating the USB drive again.
es: No se ha podido instalar macUSBoot. Vuelve a crear la unidad USB.
fr: macUSBoot n’a pas pu être installé. Recréez la clé USB.
it: Impossibile installare macUSBoot. Crea nuovamente l’unità USB.
ja: macUSBootをインストールできませんでした。USBドライブを再作成してください。
pt_br: Não foi possível instalar o macUSBoot. Crie a unidade USB novamente.
ru: Не удалось установить macUSBoot. Создайте USB-накопитель заново.
tr: macUSBoot yüklenemedi. USB sürücüsünü yeniden oluşturun.
uk: Не вдалося інсталювати macUSBoot. Створіть USB-носій повторно.
vi: Không thể cài đặt macUSBoot. Hãy tạo lại ổ USB.
zh_hans: 无法安装 macUSBoot。请重新创建 USB 储存设备。

# creator.windows.summary.autounattend.account_name.first_boot_password_note
source: Przy pierwszym uruchomieniu Windows poprosi o ustawienie hasła dla tego konta
de: Beim ersten Start fordert Windows dich auf, ein Passwort für diesen Account festzulegen
en: When Windows starts for the first time, it will ask you to set a password for this account
es: La primera vez que se inicie Windows, se te pedirá que configures una contraseña para esta cuenta
fr: Au premier démarrage, Windows vous demandera de définir un mot de passe pour ce compte
it: Al primo avvio, Windows ti chiederà di impostare una password per questo account
ja: Windows の初回起動時に、このアカウントのパスワードの設定を求められます
pt_br: Na primeira inicialização, o Windows solicitará que você defina uma senha para esta conta
ru: При первом запуске Windows попросит задать пароль для этой учетной записи
tr: Windows ilk kez başlatıldığında bu hesap için parola ayarlamanız istenir
uk: Під час першого запуску Windows попросить задати пароль для цього облікового запису
vi: Khi Windows khởi động lần đầu, hệ thống sẽ yêu cầu đặt mật khẩu cho tài khoản này
zh_hans: 首次启动 Windows 时，系统会要求你为此帐户设置密码

# creator.windows.summary.autounattend.account_name.invalid_characters
source: Nazwa wyświetlana zawiera niedozwolone znaki
de: Der Anzeigename enthält unzulässige Zeichen
en: The display name contains characters that aren’t allowed
es: El nombre para mostrar contiene caracteres no permitidos
fr: Le nom d’affichage contient des caractères non autorisés
it: Il nome visualizzato contiene caratteri non consentiti
ja: 表示名に使用できない文字が含まれています
pt_br: O nome de exibição contém caracteres não permitidos
ru: Отображаемое имя содержит недопустимые символы
tr: Görünen ad izin verilmeyen karakterler içeriyor
uk: Відображуване ім’я містить недозволені символи
vi: Tên hiển thị chứa ký tự không được phép
zh_hans: 显示名称包含不允许使用的字符

# creator.windows.summary.autounattend.account_name.label
source: Nazwa wyświetlana
de: Anzeigename
en: Display name
es: Nombre para mostrar
fr: Nom d’affichage
it: Nome visualizzato
ja: 表示名
pt_br: Nome de exibição
ru: Отображаемое имя
tr: Görünen ad
uk: Відображуване ім’я
vi: Tên hiển thị
zh_hans: 显示名称

# creator.windows.summary.autounattend.account_name.placeholder
source: Wpisz nazwę wyświetlaną
de: Anzeigenamen eingeben
en: Enter a display name
es: Introduce un nombre para mostrar
fr: Saisissez un nom d’affichage
it: Inserisci un nome visualizzato
ja: 表示名を入力
pt_br: Digite um nome de exibição
ru: Введите отображаемое имя
tr: Görünen ad girin
uk: Введіть відображуване ім’я
vi: Nhập tên hiển thị
zh_hans: 输入显示名称

# creator.windows.summary.autounattend.card.body
source: Pomiń wybrane restrykcje Windows i uprość pierwszą konfigurację systemu.
de: Umgehe ausgewählte Windows-Einschränkungen und vereinfache die Ersteinrichtung des Systems.
en: Bypass selected Windows restrictions and simplify initial system setup.
es: Omite determinadas restricciones de Windows y simplifica la configuración inicial del sistema.
fr: Contournez certaines restrictions de Windows et simplifiez la configuration initiale du système.
it: Aggira alcune restrizioni di Windows e semplifica la configurazione iniziale del sistema.
ja: 選択したWindowsの制限を回避し、システムの初期設定を簡単にします。
pt_br: Contorne algumas restrições do Windows e simplifique a configuração inicial do sistema.
ru: Обойдите выбранные ограничения Windows и упростите начальную настройку системы.
tr: Seçilen Windows kısıtlamalarını atlayın ve sistemin ilk kurulumunu kolaylaştırın.
uk: Обійдіть вибрані обмеження Windows і спростіть початкове налаштування системи.
vi: Bỏ qua các hạn chế Windows đã chọn và đơn giản hóa thiết lập ban đầu của hệ thống.
zh_hans: 绕过所选 Windows 限制，并简化系统的初始设置。

# creator.windows.summary.autounattend.card.title
source: Konfiguracja instalacji Windows
de: Konfiguration der Windows-Installation
en: Windows Installation Configuration
es: Configuración de la instalación de Windows
fr: Configuration de l’installation de Windows
it: Configurazione dell’installazione di Windows
ja: Windowsインストールの構成
pt_br: Configuração da instalação do Windows
ru: Настройка установки Windows
tr: Windows Kurulum Yapılandırması
uk: Налаштування інсталяції Windows
vi: Cấu hình cài đặt Windows
zh_hans: Windows 安装配置

# creator.windows.summary.autounattend.configure.button
source: Skonfiguruj…
de: Konfigurieren …
en: Configure…
es: Configurar…
fr: Configurer…
it: Configura…
ja: 構成…
pt_br: Configurar…
ru: Настроить…
tr: Yapılandır…
uk: Налаштувати…
vi: Cấu hình…
zh_hans: 配置…

# creator.windows.summary.autounattend.conflict.body
source: Wybrany obraz Windows zawiera własną konfigurację automatyczną. Możesz ją zachować, zastąpić konfiguracją macUSB albo przerwać tworzenie nośnika.
de: Das ausgewählte Windows-Image enthält eine eigene automatische Konfiguration. Du kannst sie beibehalten, durch die macUSB-Konfiguration ersetzen oder das Erstellen des Mediums abbrechen.
en: The selected Windows image includes its own automatic configuration. You can keep it, replace it with the macUSB configuration, or stop creating the drive.
es: La imagen de Windows seleccionada incluye su propia configuración automática. Puedes conservarla, sustituirla por la configuración de macUSB o detener la creación del dispositivo.
fr: L’image Windows sélectionnée contient sa propre configuration automatique. Vous pouvez la conserver, la remplacer par la configuration macUSB ou arrêter la création du support.
it: L’immagine Windows selezionata include una propria configurazione automatica. Puoi mantenerla, sostituirla con la configurazione di macUSB oppure interrompere la creazione del supporto.
ja: 選択したWindowsイメージには独自の自動構成が含まれています。そのまま使用するか、macUSBの構成に置き換えるか、ドライブの作成を停止できます。
pt_br: A imagem do Windows selecionada inclui sua própria configuração automática. Você pode mantê-la, substituí-la pela configuração do macUSB ou interromper a criação da unidade.
ru: Выбранный образ Windows содержит собственную автоматическую настройку. Вы можете оставить ее, заменить настройкой macUSB или остановить создание носителя.
tr: Seçilen Windows imajı kendi otomatik yapılandırmasını içeriyor. Bunu koruyabilir, macUSB yapılandırmasıyla değiştirebilir veya sürücünün oluşturulmasını durdurabilirsiniz.
uk: Вибраний образ Windows містить власну автоматичну конфігурацію. Ви можете залишити її, замінити конфігурацією macUSB або зупинити створення носія.
vi: Ảnh Windows đã chọn có cấu hình tự động riêng. Bạn có thể giữ cấu hình đó, thay bằng cấu hình macUSB hoặc dừng tạo ổ đĩa.
zh_hans: 所选 Windows 映像包含自己的自动配置。你可以保留它、替换为 macUSB 配置，或停止创建驱动器。

# creator.windows.summary.autounattend.conflict.replace
source: Użyj konfiguracji macUSB
de: macUSB-Konfiguration verwenden
en: Use macUSB Configuration
es: Usar configuración de macUSB
fr: Utiliser la configuration macUSB
it: Usa la configurazione di macUSB
ja: macUSBの構成を使用
pt_br: Usar configuração do macUSB
ru: Использовать настройку macUSB
tr: macUSB Yapılandırmasını Kullan
uk: Використати конфігурацію macUSB
vi: Dùng cấu hình macUSB
zh_hans: 使用 macUSB 配置

# creator.windows.summary.autounattend.conflict.stop
source: Przerwij
de: Stoppen
en: Stop
es: Detener
fr: Arrêter
it: Interrompi
ja: 停止
pt_br: Parar
ru: Остановить
tr: Durdur
uk: Зупинити
vi: Dừng
zh_hans: 停止

# creator.windows.summary.autounattend.conflict.title
source: Ten obraz zawiera już Autounattend.xml
de: Dieses Image enthält bereits Autounattend.xml
en: This image already contains Autounattend.xml
es: Esta imagen ya contiene Autounattend.xml
fr: Cette image contient déjà Autounattend.xml
it: Questa immagine contiene già Autounattend.xml
ja: このイメージにはすでにAutounattend.xmlが含まれています
pt_br: Esta imagem já contém Autounattend.xml
ru: Этот образ уже содержит Autounattend.xml
tr: Bu imaj zaten Autounattend.xml içeriyor
uk: Цей образ уже містить Autounattend.xml
vi: Ảnh này đã có Autounattend.xml
zh_hans: 此映像已包含 Autounattend.xml

# creator.windows.summary.autounattend.conflict.use_existing
source: Zachowaj plik z obrazu
de: Image-Datei beibehalten
en: Keep Image File
es: Conservar archivo de la imagen
fr: Conserver le fichier de l’image
it: Mantieni il file dell’immagine
ja: イメージのファイルを保持
pt_br: Manter arquivo da imagem
ru: Оставить файл из образа
tr: İmajdaki Dosyayı Koru
uk: Залишити файл з образу
vi: Giữ tệp trong ảnh
zh_hans: 保留映像文件

# creator.windows.summary.autounattend.done.button
source: Gotowe
de: Fertig
en: Done
es: Listo
fr: Terminé
it: Fine
ja: 完了
pt_br: Concluído
ru: Готово
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成

# creator.windows.summary.autounattend.option.disable_data_collection
source: Ogranicz zbieranie danych i pomiń pytania o prywatność
de: Datenerfassung einschränken und Datenschutzfragen überspringen
en: Limit data collection and skip privacy questions
es: Limitar la recopilación de datos y omitir las preguntas de privacidad
fr: Limiter la collecte de données et ignorer les questions de confidentialité
it: Limita la raccolta dati e salta le domande sulla privacy
ja: データ収集を制限し、プライバシーの質問をスキップ
pt_br: Limitar a coleta de dados e ignorar perguntas de privacidade
ru: Ограничить сбор данных и пропустить вопросы конфиденциальности
tr: Veri toplamayı sınırla ve gizlilik sorularını atla
uk: Обмежити збирання даних і пропустити питання конфіденційності
vi: Giới hạn thu thập dữ liệu và bỏ qua câu hỏi về quyền riêng tư
zh_hans: 限制数据收集并跳过隐私问题

# creator.windows.summary.autounattend.option.hardware_bypass
source: Omiń wymagania sprzętowe Windows 11, w tym TPM 2.0, Secure Boot i RAM
de: Windows 11-Hardwareanforderungen umgehen, einschließlich TPM 2.0, Secure Boot und RAM
en: Bypass Windows 11 hardware requirements, including TPM 2.0, Secure Boot, and RAM
es: Omitir los requisitos de hardware de Windows 11, incluidos TPM 2.0, Secure Boot y RAM
fr: Contourner les exigences matérielles de Windows 11, notamment TPM 2.0, Secure Boot et RAM
it: Aggira i requisiti hardware di Windows 11, inclusi TPM 2.0, Secure Boot e RAM
ja: Windows 11のハードウェア要件を回避（TPM 2.0、Secure Boot、RAMを含む）
pt_br: Contornar os requisitos de hardware do Windows 11, incluindo TPM 2.0, Secure Boot e RAM
ru: Обойти требования к оборудованию Windows 11, включая TPM 2.0, Secure Boot и RAM
tr: TPM 2.0, Secure Boot ve RAM dahil Windows 11 donanım gereksinimlerini aş
uk: Обійти вимоги до обладнання Windows 11, зокрема TPM 2.0, Secure Boot і RAM
vi: Bỏ qua yêu cầu phần cứng của Windows 11, bao gồm TPM 2.0, Secure Boot và RAM
zh_hans: 绕过 Windows 11 硬件要求，包括 TPM 2.0、Secure Boot 和 RAM
